<?php

$trc_options = array(
    array("Радуга парк", "Радуга парк"),
    array("Академ", "Академ"),
    array("Алатырь", "Алатырь"),
    array("Аутлет", "Аутлет"),
    array("Веер", "Веер"),
    array("Кит Ехб", "Кит Ехб"),
    array("Глобус", "Глобус"),
    array("Гринвич", "Гринвич"),
    array("Пассаж", "Пассаж"),
    array("Фан-Фан", "Фан-Фан"),
    array("КОМСОМОЛЛ", "КОМСОМОЛЛ"),
    array("Мега", "Мега"),
    array("Другое", "Другое")
);


$where_values = array(
    array("Солнечный город", "Солнечный город"),
    array("Мастерра", "Мастерра"),
    array("Дельта Принт", "Дельта Принт"),
    array("Сила Принта", "Сила Принта"),
    array("Другое", "Другое")
);


$importance_values = array(
    array("ВЫСОКАЯ в течении 24 часов", "ВЫСОКАЯ в течении 24 часов"),
    array("ТЕКУЩАЯ в течении 48 часов", "ТЕКУЩАЯ в течении 48 часов"),
    array("НИЗКАЯ в течении 52 часов", "НИЗКАЯ в течении 52 часов")
);

?>